package uiTests.dataParameters;

public class DataParameters {
    public Object[][] parametersForSearchTicket = new Object[][]{
            {"Тбилиси", "Пхукет", 2},
            {"Лондон", "Рим", 3},
            {"Вильнюс", "Стокгольм", 4},
//          {"Вильнюс", "Лондон", 1},
            {"Берлин", "Амстердам", 2},
//          {"Лондон", "Вильнюс", 2},
//          {"Москва", "Пхукет", 2},
//          {"Москва", "Пхукет", 2},
//          {"Москва", "Пхукет", 2},
//          {"Москва", "Пхукет", 2}
    };
}


