package uiTests.dataParameters;

public class DataParameters {
    public Object[][] parametersForSearchTicket = new Object[][]{
        //    {"Москва", "Пхукет", 1},
            {"Вена", "Париж", 3},
            {"Вильнюс", "Стокгольм", 3},
            {"Хельсинки", "Лондон", 1},
//            {"Берлин", "Амстердам", 4},
//            {"Варшава", "Вильнюс", 2},
//            {"Будапешт", "Брюссель", 1},
//            {"Нью-Йорк", "Мюнхен", 2},
//            {"Каир", "Прага", 4},
//            {"Бангкок", "Пхукет", 2}
    };
}


